{"inkVersion":20,"root":[["^Di pintu masuk museum terdapat sebuah peta besar seperti denah museum yang terdapat nama di setiap ruangannya. Aku langsung mencari dan menghafal nama ruangan yang aku gunakan sebagai tempatku kabur dari rombongan pak guru. Begitu selesai dan menghafal nama ruangan yang menurutku pas untuk tempat singgah, aku pun kembali ke rombongan pak guru. Kami berhenti di depan sebuah patung yang aku tidak tau sama sekali patung apa itu.","\n","^Jadi seperti yang bapak ceritakan minggu kemain ini adalah... ",{"#":"speaker:PakGuru"},{"#":"portrait:pakguru_normal"},{"#":"layout:right"},"\n","^Pak guru sedang fokus menjelaskan ke siswa lain, sepertinya ini kesempatanku untuk kabur dan pergi ke ruangan yang aku tandai tadi ",{"#":"speaker:Galang"},{"#":"portrait:galang_normal"},{"#":"layout:left"},"\n","^Dengan cepat aku pun kabur dan pergi ke ruangan lain saat pak guru fokus bercerita.","\n","^Sepertinya jalan ini mengarah ke ruangan yang ingin kutuju ",{"#":"speaker:Galang"},{"#":"portrait:galang_normal"},{"#":"layout:left"},"\n","^Aku harus cepat agar dapat bersantai dan bermalas-malasan disana ",{"#":"speaker:Galang"},{"#":"portrait:galang_normal"},{"#":"layout:left"},"\n","^Kalau tidak salah ruangannya ada di lantai 3 kan ya? ",{"#":"speaker:Galang"},{"#":"portrait:galang_normal"},{"#":"layout:left"},"\n","^Aku pun pergi naik ke lantai 3","\n","^Saat sebelum sampai ke ruangan tujuan aku melihat seseorang dengan baju seperti pejuang masuk ke salah satu ruangan. Saat itu terbesit di pikiranku bagaimana kalau aku tanya bapak itu untuk menjelaskan tentang salah satu objek sejarah karena kan dia memakai baju pejuang dan harusnya dia tau satu dua hal tentang sejarah yang diceritakan pak guru.","\n","^Aku juga tidak mau nilai raporku merah yang nanti akan membuatku tidak naik kelas  ",{"#":"speaker:Galang"},{"#":"portrait:galang_normal"},{"#":"layout:left"},"\n","^Tanpa pikir panjang aku pun mengikuti orang itu dan ikut masuk kedalam ruangan yang ia masuki","\n","^Sebelum masuk ke ruangan aku mencari dulu label nama ruangan ini karena sesuai dengan yang ada di denah setiap ruangan memiliki label nama masing-masing. Setelah 5 menit pencarian label nama aku masih tidak dapat menemukannya.","\n","^Bodo amat lah, aku harus masuk sekarang sebelum orang itu pergi lewat pintu lain yang ada di dalam ",{"#":"speaker:Galang"},{"#":"portrait:galang_normal"},{"#":"layout:left"},"\n","^Aku pun langsung masuk ke ruangan itu dan betapa terkejutnya ternyata di dalam ruangan itu berisi manekin berpakaian layaknya pejuang jaman dahulu. Ada juga yang memakai baju layaknya penjajah. Mungkin ini tempat penyimpanan untuk pengganti patung yang ada di area depan tadi.","\n","^Aku harus cepat menemukan orang tadi dan segera keluar dari ruangan ini karena ntah kenapa perasaanku mulai tidak enak ",{"#":"speaker:Galang"},{"#":"portrait:galang_normal"},{"#":"layout:left"},"\n","^Aku mulai mencari dimana keberadaan orang tadi. Semakin dalam aku mencari semakin banyak manekin yang ada dan mulai muncul perasaan seakan aku sedang diawasi oleh para manekin ini","\n","^Duh aku mulai merasa takut kalau lama-lama disini ",{"#":"speaker:Galang"},{"#":"portrait:galang_normal"},{"#":"layout:left"},"\n","^Aku harus segera menemukan orang tadi dan keluar dari sini ",{"#":"speaker:Galang"},{"#":"portrait:galang_normal"},{"#":"layout:left"},"\n","^Aku melanjutkan pencarian dan tanpa sadar aku sudah menghabiskan 1 jam di dalam ruangan ini","\n","^Aneh .. ",{"#":"speaker:Galang"},{"#":"portrait:galang_normal"},{"#":"layout:left"},"\n","^Padahal hanya ada satu jalan dari depan sampai ke belakang dan hanya ada satu jalan keluar tapi aku masih belum bisa menemukan orang tadi ",{"#":"speaker:Galang"},{"#":"portrait:galang_normal"},{"#":"layout:left"},"\n","^“Kraakk… Krakkk”","\n","^????? ",{"#":"speaker:Galang"},{"#":"portrait:galang_normal"},{"#":"layout:left"},"\n","^Suara apa itu??? ",{"#":"speaker:Galang"},{"#":"portrait:galang_normal"},{"#":"layout:left"},"\n","^“Krakk… Krakkk… Kraakkk…”","\n","^Suara itu semakin kencang.","\n","^WOI SIAPA DISANA!!?? ",{"#":"speaker:Galang"},{"#":"portrait:galang_normal"},{"#":"layout:left"},"\n","^Tidak ada yang merespon sama sekali…","\n","^karena takut aku pun lari mencoba untuk keluar dari ruangan dan mencoba untuk turun kembali ke tempat pak guru, namun tetap seperti ada yang sedang mengerjarku","\n","^OI BERHENTI MENGEJARKU ",{"#":"speaker:Galang"},{"#":"portrait:galang_normal"},{"#":"layout:left"},"\n","^OI SUDAH KUBILANG BERHENTI MENGEJARKUUU… ",{"#":"speaker:Galang"},{"#":"portrait:galang_normal"},{"#":"layout:left"},"\n","^Aku mencoba turun ke lantai 2 tapi mengapa aku tetap berada di lantai 3.","\n","^Bagaimana ini aku sudah tidak sanggup turun lagi ",{"#":"speaker:Galang"},{"#":"portrait:galang_normal"},{"#":"layout:left"},"\n","^Aku sudah tidak kuat lagi ",{"#":"speaker:Galang"},{"#":"portrait:galang_normal"},{"#":"layout:left"},"\n","^saat aku sudah kelelahan orang itu tetap mengejarku sampai…","\n","^GLUDAK !!!","\n","^Aku tersandung sesuatu dan terjatuh","\n","^Karena sudah ketakutan aku menutup mata dan telingaku lalu berteriak","\n","^JANGAN MENDEKAT… JANGAN MENDEKAAATTT… ",{"#":"speaker:Galang"},{"#":"portrait:galang_normal"},{"#":"layout:left"},"\n","^Hey nak apa yang kamu lakukan disini? ",{"#":"speaker:???"},{"#":"portrait:unknown_normal"},{"#":"layout:right"},"\n","^Disini berbahaya karena banyak tembakan tanpa arah” ",{"#":"speaker:???"},{"#":"portrait:unknown_normal"},{"#":"layout:right"},"\n","^Ayo ikut aku menepi terlebih dahulu ",{"#":"speaker:???"},{"#":"portrait:unknown_normal"},{"#":"layout:right"},"\n","^Ehhh??? ",{"#":"speaker:Galang"},{"#":"portrait:galang_normal"},{"#":"layout:left"},"\n","end",["done",{"#f":5,"#n":"g-0"}],null],"done",{"#f":1}],"listDefs":{}}